Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/press_releases_fi/lastenkultkesk09.pdf.tmx
Source language: sms
Languages: fin

source: Priddiǩläämpa lij päärnaikulttuurkõõskõõzz säiŠmm, koonn jurddân lij ooudâsviikkâd päärnai da nuõri čeäppõs- da kulttuurkääzzkõõzzid obb väŠlddkååŠddest tueŠrjjeeŠl juŠn åårrai päärnaikulttuurkõõskõõzzi tuåimmjumuužž da ooudâsviikkâd ooudbeäŠlnn peäggtum kääzzkõõzzi šõddmõõžž tok, koŠst tõk jiâ veâl leäkku.
fin: Taikalamppu on lastenkulttuurikeskusten verkosto, jonka tarkoituksena on kehittää lasten ja nuorten taide- ja kulttuuripalveluita koko valtakunnassa tukemalla jo olemassa olevien lastenkulttuurikeskusten toimintaa ja edistää edellä mainittujen palveluiden syntymistä sinne, missä niitä ei vielä ole.

source: JuõŠǩǩain Priddiǩläämpa-sääiŠm vuässlast lij jiiŠjjes čeäppõsvoudda kuulli ooudâsviikkâmvuŠvdd päärnaikulttuur ǩeeŠddest.
fin: Jokaisella Taikalamppu-verkoston jäsenellä on oma taiteenalakohtainen kehittämisalueensa lastenkulttuurin kentällä.

source: Priddiǩläämpa päärnaikulttuurtuåimmjumuš lij veiddnam eeŠjji äiŠǧǧen äŠrbbvuõđ kulttuursektooŠrest bieŠǩǩen veiddjab čeäppõs- da kulttuuršõddmõõžž, tiõrvâsvuõđ da pueŠrrjieŠllem kuõskki tuâi.
fin: Taikalampun lastenkulttuuritoiminta on laajentunut vuosien aikana perinteiseltä kulttuurisektorilta osaksi laajempaa taide- ja kulttuurikasvatusta, terveyttä ja hyvinvointia koskevaa työtä.

source: ViiđeeŠjj tuåimmpâjja 2009-2013 SääŠmjânnam kulttuursäimma koŠlle Kemi, KemijääuŠr, RuäŠvnjaarǥ da Tornio gåårad, Ranua kåŠdd di SääŠmteŠǧǧ, kååŠtt tuåimmai Enontekiö, Aanar, SuäŠđjel da Uccjooǥǥ kooŠddi vuuŠdest.
fin: Viisivuotisella toimikaudella 2009-2013 Lapin lastenkulttuuriverkostoon kuuluvat Kemin, Kemijärven, Rovaniemen ja Tornion kaupungit, Ranuan kunta sekä Saamelaiskäräjät, joka toimii Enontekiön, Inarin, Sodankylän ja Utsjoen kuntien alueella.

source: SaaŠmi päärnaikulttuurkõõskõõzz tuåimmjumuužž teäŠggte Mättʼtõsministeria, sääŠmvuuŠd kååŠdd (Enontekiö, Uccjokk, SuäŠđjel da Aanar) da SääŠmteŠǧǧ.
fin: Saamelaisen lastenkulttuurikeskuksen toimintaa rahoittavat Opetusministeriö, saamelaisalueen kunnat (Enontekiö, Utsjoki, Sodankylä ja Inari) ja Saamelaiskäräjät.

source: SääiŠm vuässlai BudjeeŠttin Mättʼtõsministeria teäŠǧǧveäŠǩǩvuõđ vuässõs vuäitt leeŠd jäänmõsân pieŠll da vuässlai jiõččteäggtemvuässõs seämmanalla uuŠccmõsân pieŠll.
fin: Verkoston jäsenten budjeteista Opetusministeriön avustuksen osuus voi olla korkeintaan puolet ja jäsenten omarahoitusosuus vastaavasti vähintään puolet.

source: TeäggtemtuŠmmstõõǥǥ tueŠjjeet piirieŠjji.
fin: Rahoituspäätökset tehdään vuosittain.

source: SaaŠmi päärnaikulttuurkõõskõs juätkk sääŠmpäärnai- da nuõri ǩiõl da kulttuur tueŠrjjumuužž tuåimmjem tuâjjpõõrti, teemmpeeiŠvi da čeäŠppvuõđpeeiŠvi pääiŠǩ.
fin: Saamelainen lastenkulttuurikeskus jatkaa saamelaislasten- ja nuorten kielen ja kulttuurin tukemista toiminnallisten työpajojen, teemapäivien ja tapahtumien kautta.

source: ČeäppõsvuŠvddlânji tueŠrjjeet eärben sääŠm kulttuur di räiddkaŠrtte da mediašõddmõŠšše kuõskki tuåimmjumuužžid.
fin: Taiteenalakohtaisesti tuetaan erityisesti saamelaista kulttuuria sekä sarjakuvaan ja mediakasvatukseen liittyvää toimintaa.

source: Njuhččmään lij mõõnnâm da jåttam sääŠm päärnaikulttuurkõõskõõzz da škoouli di peiŠvvpõõrti õhttsaž plaani noorrmõõžž tuåimmjemekka 2009.
fin: Huhtikuu on humahtanut ja käynnistänyt Saamelaisen lastenkulttuurikeskuksen ja koulujen sekä päiväkotien yhteisten suunnitelmien kokoamisen toimintavuodelle 2009.

source: Ǩiiđ äiŠǧǧen juâkkmõŠšše valmštet škoouli mediašõddeem taarbid rajjum DVD-ååŠbleǩnallšem mättŠtemaaunâspaŠǩat Kuulli !
fin: Kevään kuluessa jakeluun saatetaan koulujen mediakasvatuksen tarpeisiin tehty DVD-muotoinen oppimateriaalipaketti Kuuluviin !

source: da vuõssmõs LääŠddjânnmest säämas čõõđtum räiddkaaŠrtipirstem vueŠppes Smávva oahpis ráiddogovaid sárgumii.
fin: ja ensimmäinen Suomessa saameksi julkaistu sarjakuvapiirtämisen opas Smávva oahpis ráiddogovaid sárgumii.

source: EeŠjj 2009 Priddiǩläämpatuåimmjumuužžâst puäŠđet väŠldded lokku Päärnai vuõiggâdvuõđi pääŠzneǩeeŠǩǩ.
fin: Vuoden 2009 Taikalampputoiminnassa tullaan myös huomioimaan Lapsen oikeuksien juhlavuosi.

source: JooŠtti eeŠjj ââŠnet YK Päärnai vuõiggâdvuõđi suåppmõõžž 20- eeŠjjprääŠzneǩeeŠǩǩ.
fin: Kuluvana vuonna vietetään YK:n Lapsen oikeuksien sopimuksen 20- vuotisjuhlavuotta.
